Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/esitetty_kaivosmineraalivero_on_liian_matalalla_tasolla.html.tmx
Source language: fin
Languages: smn

source: Esitetty kaivosmineraalivero on liian matalalla tasolla
smn: Iävtuttum kuáivuttâhmineraalviäru lii liijkás vyeligis tääsist

source: Saamelaiskäräjät on lausunut luonnoksesta hallituksen esitykseksi kaivosmineraaliveroa koskevasta lainsäädännöstä.
smn: Sämitigge lii celkkim hammiittâsâst haldâttâs iävtuttâssân kuáivuttâhmineraalviärun kyeskee lahâaasâtmist.

source: Suomeen ehdotetaan uutta kaivosmineraaliveroa, jota tulisi maksaa Suomessa louhituista kaivosmineraaleista.
smn: Suomân iävtutteh uđđâ kuáivuttâhmineraalviäru, mon kolgâččii mäksiđ Suomâst koivum kuáivuttâhmineraalijn.

source: Veron soveltamisalaan kuuluisivat kaivoslaissa tarkoitetut kaivosmineraalit, mutta soveltamisalan ulkopuolelle rajattaisiin kullanhuuhdonnassa löydetyt kaivosmineraalit.
smn: Viäru heiviittemsuárgán kulâččii kuáivuttâhlaavâst uáivildum kuáivuttâhmineraaleh, mutâ heiviittemsyergi ulguubel raijiiččii kolletoidemist kavnum kuáivuttâhmineraalijd.

source: Ehdotuksen mukaan kaikkien metallimalmien verotaso olisi kiinteä 0,6 prosentin osuus metallimalmin sisältämän metallin verotusarvosta.
smn: Iävtuttâs mield puoh meetaalmaalmâi viärutääsi ličij fastâ 0,6 prooseent uási meetaalmaalmâ siskeldem meetaal viäruttâsáárvust.

source: Muille kaivosmineraaleille verotaso olisi kiinteä 0,20 euroa malmitonnilta.
smn: Eres kuáivuttâhmineraaláid viärutääsi ličij fastâ 0,20 euro malmâtoonist.

source: – Esitetty kaivosmineraalivero on liian matalalla tasolla.
smn: – Iävtuttum kuáivuttâhmineraalviäru lii liijkás vyeligis tääsist.

source: Maailmalla metallimalmien arvorojaltit ovat moninkertaiset verrattuna Suomeen esitettyyn verotasoon.
smn: Maailmist meetaalmaalmâi árvurojalteh láá maaŋgâkiärdásiih ko verdid Suomân iävtuttum viärutáásán.

source: Verotuotolla ei pystytä luomaan puskuria mahdollisten vahinkojen varalle, eikä kattamaan infrastruktuurikuluja, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso.
smn: Viärupyevtittâssáin iä paste toohâđ väriruttârááju máhđulij vahâgij väärrin, ige luávdiđ infrastruktuurkoloid, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Saamelaiskäräjät tuo esille lausunnossaan, että kaivostoiminta saamelaisten kotiseutualueella ei ole saamelaisten näkökulmasta hyväksyttävää, eikä kaivosmineraalivero tule lisäämään toiminnan hyväksyttävyyttä.
smn: Sämitigge puáhtá oovdân ciälkkámušâstis, ete kuáivuttâhtoimâ sämmilij päikkikuávlust ij lah sämmilij uáinust tuhhiittettee, ige kuáivuttâhmineraalviäru lasseet tooimâ tuhhiittetteevuođâ.

source: Kaivostoiminta ei sovi saamelaisten kotiseutualueen arktiseen ja hitaasti uusitutuvaan luontoon.
smn: Kuáivuttâhtoimâ ij heivii sämmilij päikkikuávlu arktâsii já hitásávt uđâsmuvvee luándun.

source: – Saamelaiskäräjät ei näe perusteita sille, miksi kullankaivun yhteydessä löydetyt kaivosmineraalit tulisi rajata kaivosmineraaliveron ulkopuolelle.
smn: – Sämitigge ij uáini vuáđustâsâid toos, mane kollekuáivum ooleest kavnum kuáivuttâhmineraalijd kolgâččii raijiđ kuáivuttâhmineraalviäru ulguubel.

source: Kullankaivussa löydetyt mineraalit ovat yhtä lailla kerran hyödynnettävissä olevia luonnonvaroja, kuten muutkin mineraalit, jatkaa Juuso.
smn: Kollekuáivumist kavnum mineraaleh láá siämmáánáál ohtii kevttimnáál mineraaleh, tego eres-uv mineraaleh, juátká Juuso.

source: Suomessa koneellista kullankaivua harjoitetaan etupäässä saamelaisten kotiseutualueella, jossa luonto on herkkää ja hitaasti uusiutuvaa.
smn: Suomâst maašinlii kollekuáivum hárjutteh iänááš sämmilij päikkikuávlust, kost luándu lii herkki já uđâsmuvá hitásávt.

source: Kullankaivusta aiheutuu negatiivisia vaikutuksia luonnolle, vesistölle sekä saamelaisten edellytyksille harjoittaa alueella perinteisiä elinkeinojaan.
smn: Kollekuáivumist šaddeh negatiivliih vaikuttâsah luándun, čácádâhân sehe sämmilij hinnáid hárjuttiđ kuávlust jieijâs ärbivuáválijd iäláttâsâid.

source: Saamelaiskäräjät pitää kohtuullisena sitä, että niin kutsutulla valtion maalla kultaa kaivavat osallistuvat veronmaksuun ja kantavat osaltaan vastuuta uusiutumattomien luonnonvarojen maasta poistamisesta.
smn: Sämitigge ana kuáhtulâžžân tom, ete sij, kiäh kuáivuh kole nuuvt kočodum staatâ enâmist, uásálisteh viärumááksun já kyeddih jieijâs uásild ovdâsvástádâs uđâsmuuhánnáá luánduriggoduvâi enâmist väldimist.

source: Saamelaiskäräjien lausunto luonnoksesta hallituksen esitykseksi kaivosmineraaliveroa koskevasta lainsäädännöstä .
smn: Sämitige ciälkkámuš hammiittâsâst haldâttâs iävtuttâssân kuáivuttâhmineraalviärun kyeskee lahâaasâtmist .

source: Valtiovarainministeriön tiedote 27.9.2022 https://valtioneuvosto.fi/-//10623/suomesta-louhituille-kaivosmineraaleille-uusi-vero
smn: Staatâvarijministeriö tiäđáttâs 27.9.2022 https://valtioneuvosto.fi/-//10623/suomesta-louhituille-kaivosmineraaleille-uusi-vero

source: Lisätietoja:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Sarita Kämäräinen elinkeino- ja ympäristölakimiessihteeri 040 415 5969 sarita.kamarainen@samediggi.fi
smn: Sarita Kämäräinen iäláttâs- já pirâslahâčällee 040 415 5969 sarita.kamarainen@samediggi.fi
